

export interface CardProject {
  main_img: string 
  img_one: string 
  img_two: string
  title: string
  description: string[]
}

export const listOurProject: CardProject[] = [
  {
    main_img: 'laptop_elite_two',
    img_one: 'laptop_elite_two',
    img_two: '',
    title: 'Elite Academy',
    description: [
      'Мы помогаем трансформировать систему планирования, организационные процессы, инфраструктуру, а также коммуникационные и материальные ресурсы.',
      'Наша цель — сделать так, чтобы ваша компания уверенно росла и адаптировалась в цифровой среде.',
    ],
  },
  {
    main_img: '',
    img_one: '',
    img_two: '',
    title: 'Elite Academy',
    description: [
      'Мы помогаем трансформировать систему планирования, организационные процессы, инфраструктуру, а также коммуникационные и материальные ресурсы.',
      'Наша цель — сделать так, чтобы ваша компания уверенно росла и адаптировалась в цифровой среде.',
    ],
  },
  {
    main_img: '',
    img_one: '',
    img_two: '',
    title: 'Elite Academy',
    description: [
      'Мы помогаем трансформировать систему планирования, организационные процессы, инфраструктуру, а также коммуникационные и материальные ресурсы.',
      'Наша цель — сделать так, чтобы ваша компания уверенно росла и адаптировалась в цифровой среде.',
    ],
  },
]
